[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\Advanced Installe\Setup-cache\part4\disk1.cab??1687842087??1687842087??8051498??67
[_.exe]
Seq=1
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\調劑台管理系統.exe??1684873545??1687842026??2697728
[AxOvkBlob.dll]
Seq=11
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\AxOvkBlob.dll??1684873544??1630047902??35328
[AxOvkBlobAsm4.5.dll]
Seq=12
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\AxOvkBlobAsm4.5.dll??1684873544??1630047902??34816
[AxOvkImage.dll]
Seq=13
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\AxOvkImage.dll??1684873544??1630047904??215040
[AxOvkImageAsm4.5.dll]
Seq=14
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\AxOvkImageAsm4.5.dll??1684873544??1630047906??158208
[AxOvkMsrAsm4.5.dll]
Seq=15
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\AxOvkMsrAsm4.5.dll??1684873544??1630047908??222720
[Basic.dll]
Seq=16
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Basic.dll??1684873544??1687371482??187904
[Basic.pdb]
Seq=2
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Basic.pdb??1684873544??1648225765??146944
[CallBackUI.dll]
Seq=17
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\CallBackUI.dll??1684873544??1682010468??18432
[DrawingClass.dll]
Seq=18
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\DrawingClass.dll??1684873544??1682773864??23552
[exe.config]
Seq=10
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\調劑台管理系統.exe.config??1684873545??1677003155??801
[FontAwesome.Sharp.dll]
Seq=19
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\FontAwesome.Sharp.dll??1684873544??1637927916??458240
[FtpConfig.txt]
Seq=66
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\FtpConfig.txt??1684873544??1687806802??171
[H_Pannel_lib.dll]
Seq=20
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\H_Pannel_lib.dll??1684873544??1686850484??712192
[HCGUI.dll]
Seq=21
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\HCGUI.dll??1684873544??1682010469??399872
[HIS_DB_Lib.dll]
Seq=65
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\HIS_DB_Lib.dll??1684882762??1687808830??52736
[Interop.SpeechLib.dll]
Seq=22
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1684873544??1638324840??165376
[IOC0640.dll]
Seq=62
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\IOC1280\x64\IOC0640.dll??1684873545??1597366500??111616
[IOC0640.dll_1]
Seq=63
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\IOC1280\x86\IOC0640.dll??1684873545??1597366500??99328
[IOC1280001.pro]
Seq=64
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\IOC1280\IOC1280-001.pro??1684873545??1661322291??1958
[LadderUI.dll]
Seq=23
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\LadderUI.dll??1684873544??1682010470??588800
[LeadShineUI.dll]
Seq=24
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\LeadShineUI.dll??1684873544??1682010470??5750784
[LicenseLib.dll]
Seq=25
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\LicenseLib.dll??1684873544??1611231840??16896
[LightControlUI.dll]
Seq=26
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\LightControlUI.dll??1684873544??1682010469??53248
[MeasureSystemFunction.dll]
Seq=27
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MeasureSystemFunction.dll??1684873577??1669875519??45056
[MeasureSystemUI.dll]
Seq=28
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MeasureSystemUI.dll??1684873544??1682010469??416768
[MeasureSystemUI.pdb]
Seq=3
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MeasureSystemUI.pdb??1684873544??1647717085??402944
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=29
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1684873544??1634917328??22144
[Microsoft.Office.Interop.Excel.dll]
Seq=30
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Microsoft.Office.Interop.Excel.dll??1684873577??1683030746??1628856
[MVSDK.dll]
Seq=31
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MVSDK.dll??1684873544??1554046579??104448
[MVSDKUI.dll]
Seq=32
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MVSDKUI.dll??1684873544??1682010469??44544
[MyFtpUI.dll]
Seq=33
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MyFtpUI.dll??1684873544??1683030746??24576
[MyOffice.dll]
Seq=34
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MyOffice.dll??1684873544??1685488038??45568
[MyPrinterlib.dll]
Seq=67
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MyPrinterlib.dll??1685646063??1680797558??8704
[MySql.Data.dll]
Seq=35
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MySql.Data.dll??1684873544??1589603464??768000
[MySQL_Login.dll]
Seq=36
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MySQL_Login.dll??1684873544??1685347393??83456
[MySqlBackup.dll]
Seq=37
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MySqlBackup.dll??1684873544??1561365992??58368
[MyUI.dll]
Seq=38
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MyUI.dll??1684873544??1687371486??1206272
[MyUI.pdb]
Seq=4
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\MyUI.pdb??1684873544??1647688791??847360
[Newtonsoft.Json.dll]
Seq=39
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\Newtonsoft.Json.dll??1684873544??1615982616??701992
[NPOI.dll]
Seq=40
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\NPOI.dll??1684873544??1683030747??1623552
[NPOI.OOXML.dll]
Seq=41
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\NPOI.OOXML.dll??1684873544??1683030747??530432
[NPOI.OpenXml4Net.dll]
Seq=42
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\NPOI.OpenXml4Net.dll??1684873544??1683030747??89088
[NPOI.OpenXmlFormats.dll]
Seq=43
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\NPOI.OpenXmlFormats.dll??1684873544??1683030747??2078720
[office.dll]
Seq=44
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\office.dll??1684873577??1683030747??457384
[pdb]
Seq=7
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\調劑台管理系統.pdb??1684873545??1687842026??1785344
[PortControlUI.dll]
Seq=45
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\PortControlUI.dll??1684873544??1682010469??143360
[program.bak.stp]
Seq=8
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\program.bak.stp??1684873544??1663250618??28098
[program.stp]
Seq=9
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\program.stp??1684873544??1687776814??28385
[RFID_FX600lib.dll]
Seq=46
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\RFID_FX600lib.dll??1684873544??1683030747??74240
[RFID_FX600lib.pdb]
Seq=5
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\RFID_FX600lib.pdb??1684873544??1629430367??48640
[SLDUI.dll]
Seq=47
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\SLDUI.dll??1684873544??1682010472??2254336
[SQLUI.dll]
Seq=48
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\SQLUI.dll??1684873544??1687799509??136704
[SQLUI.pdb]
Seq=6
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\SQLUI.pdb??1684873544??1647717359??247296
[stdole.dll]
Seq=49
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\stdole.dll??1684873544??1665661755??25464
[System.Buffers.dll]
Seq=50
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Buffers.dll??1684873544??1582077918??20856
[System.dll]
Seq=51
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.dll??1684873544??1446727008??1460376
[System.Memory.dll]
Seq=52
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Memory.dll??1684873544??1582077918??141184
[System.Numerics.Vectors.dll]
Seq=53
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Numerics.Vectors.dll??1684873544??1526362184??115856
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=54
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1684873544??1634917218??18024
[System.Text.Encodings.Web.dll]
Seq=55
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Text.Encodings.Web.dll??1684873544??1634917274??76904
[System.Text.Json.dll]
Seq=56
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Text.Json.dll??1684873544??1634917466??513128
[System.Threading.Tasks.Extensions.dll]
Seq=57
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.dll??1684873544??1582077918??25984
[System.ValueTuple.dll]
Seq=58
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\System.ValueTuple.dll??1684873544??1526362192??78992
[TCP.dll]
Seq=59
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\TCP.dll??1684873544??1682010469??56320
[ZealTechUI.dll]
Seq=60
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\ZealTechUI.dll??1684873544??1682010469??45568
[zxing.dll]
Seq=61
Src=C:\Users\User\Desktop\Pharmacy-master\調劑台管理系統\bin\Release\zxing.dll??1684873544??1602154218??483328
